/* Localized versions of Info.plist keys */

CFBundleName = "IOAudioFamily";
CFBundleShortVersionString = "1.4.1";
CFBundleGetInfoString = "Version: 1.4.1, Copyright Apple Computer, Inc. 2000-2003";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2003";
